{
  "home.fruhtrunk.text1": "Das FRUHTRUNK-Album entstand als Ausstellungssoundtrack und Kunstwerkinterpretation in Zusammenarbeit mit der Walter Storms Galerie in München.",
  "home.fruhtrunk.text2": "Es befasst sich mit dem Werk des Künstlers Günther Fruhtrunk, wobei jeder Track einem seiner Kunstwerke gewidmet ist. Das Album kann man auch in ausgewählten Museumsshops in ganz Deutschland kaufen, zum Beispiel im Lenbachhaus in München.",
  "home.demo.text": "Ubu präsentiert die ersten frisch fertig gestellten DIY-Aufnahmen. Entweder hier anhören oder das Tape direkt bei {klangschutzLink} bestellen! Mastering von Ulrich Treutwein. Vielen Dank!",
  "home.demo.text2": "In ihrem DIY Tape geben Ubu Imperator einen ersten Einblick in ihre selbst geschaffene Welt, die den Hörer:innen in vier Tracks sowie durch ein beiliegendes Konvolut aus Zeichnungen und Texten präsentiert wird. Mehr Infos gibts im offiziellen shop von {klangschutzLink}.",
  "home.about.title": "Über uns",
  "home.about.text1": "Das Neo-Krautrocktrio Ubu Imperator braute sich 2022 in den Kellern der Giesinger Alpenstraße in München während zahlreicher Jamsessions zusammen.",
  "home.about.text2": "Nach und nach entstand eine Konstellation aus Gitarre, Schlagzeug und Synthesizern, die verschiedenste Gefilde zwischen Träumereien und Dramatik, Harmonien und Noise sowie Rhythmik und Chaos durchstreift.",
  "home.about.text3": "Der Name der Band bezieht sich auf das Theaterstück „König Ubu” des französischen Schriftstellers Alfred Jarry.",
  "home.video.text": "Madness! Ubu Drummer und Illustrator Daniel hat die Nächte durchgezeichnet und ein irrwitziges Delirium von einem Musikvideo zu unserem Song Kardinalkardinal erschaffen. Hope you like it!",
  "home.impex.text": "Ubu bei den {faktenLink} im September 2022 im {impexLink} München. Danke an Vanessa Mönius für die Fotos.",
  "home.impex.text.faktenLink": "Alternativen Fakten",
  "home.ruebe.text": "Ubu auf dem sehr besonderen und nachhaltigen {link} im August 2022.",
  "home.photo.headline": "Ubu Fotos",
  "home.photo.more": "Und noch ein Einblick in das Ubu Fotoalbum von verschiedenen Veranstaltungen der letzten Zeit:",
  "home.aveubu.text1": "Es ist vollbracht! Das erstes Vinyl Release von Ubu Imperator bei {klangschutzLink}! Tausend Dank an David Stockinger, Lorenz Kainz und den legendären Eroc für Recording, Mixing, Masterung!",
  "home.aveubu.order": "Bestellen bei {link}!",
  "home.aveubu.listen": "Anhören auf {spotify} oder {bandcamp}!",
  "home.aveubu.watch": "Anschauen auf {youtube}. Video von {lilian}!"
}
